Repository: EduCodeBe/resarmll
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr, nl

source: Last name:
fr: Nom :
nl: Achternaam:

source: First name:
fr: Prénom :
nl: Voornaam:

source: E-mail address:
fr: Adresse email :
nl: E-mailadres:

source: Username:
fr: Nom d'utilisateur :
nl: Gebruikersnaam:

source: Password:
fr: Mot de passe :
nl: Wachtwoord:

source: The password must contain at least 5 characters.
fr: Le mot de passe doit contenir au moins 5 caractères.
nl: Het wachtwoord moet tenminste 5 tekens bevatten.

source: Confirm password:
fr: Mot de passe (confirmation) :
nl: Bevestig het wachtwoord:

source: Gender:
fr: Sexe :
nl: Geslacht:

source: The Gender is not mandatory but could be useful for room distribution.
fr: Le sexe n'est pas obligatoire mais il pourra être utile lors de la répartition des chambres.
nl: Geslacht vermelden is niet verplicht, maar kan nuttig zijn bij het indelen van de kamers.

source: Address (street, number and details):
fr: Adresse (rue, numéro et complément) :
nl: Adres (straat, nummer en toevoegingen):

source: Address is useful for speakers or people who'll get a refund.
fr: L'adresse est utile pour les conférenciers ou les personnes qui bénéficieront de remboursements.
nl: Het adres is nuttig voor sprekers of mensen die terugbetaald worden.

source: Zipcode:
fr: Code postal :
nl: Postcode:

source: City:
fr: Ville :
nl: Plaats:

source: Country:
fr: Pays.
nl: Land:

source: Language:
fr: Langue :
nl: Taal:

source: Badge type:
fr: Type de badge :

source: Badge text:
fr: Texte du badge
nl: Badge tekst:

source: Free text printed on your badge (should not be too long).
fr: Texte libre imprimé sur votre badge (de préférence pas trop long).
nl: Gratis tekst voor op de badge (niet te lang).

source: Comment(s):
fr: Commentaire(s)
nl: Commentaar:

source: Distinctiveness (moving with a wheelchair, glad to use an available magnetic-field loop, blind, deep geek, ...)
fr: Particularités (déplacement en fauteuil roulant, utiliserait volontiers une boucle magnétique, aveugle, geek invétéré, ...)
nl: Bijzonderheden (gebruikt een rolstoel, zou graag een beschikbare ring-leiding gebruiken, blind, volkomen geek, ....)

source: PGP/GPG Fingerprint:
fr: Empreinte PGP/GPG :

source: PGP/GPG fingerprint prefixed by its size, sample:
fr: Empreinte PGP/GPG préfixé par sa taille, exemple :
nl: PGP/GPG fingerprint met zijn grootte als voorvoegsel, voorbeeld:

source: This username is already used
fr: Ce nom d'utilisateur est déjà utilisé
nl: Deze gebruikersnaam is al in gebruik

source: The confirmation password does not match the original password
fr: Le mot de passe de confirmation ne concorde pas avec le mot de passe d'origine
nl: Het bevestigingswachtwoord is niet hetzelfde als het originele

source: Payment later:
fr: Paiement décalé :
nl: Later betalen:

source: Order staff:
fr: Commande orga.

source: Female
fr: Féminin
nl: Vrouw

source: Male
fr: Masculin
nl: Man

source: Username
fr: Nom d'utilisateur
nl: Gebruikersnaam

source: Password
fr: Mot de passe :
nl: Wachtwoord

source: Is manager
fr: Superviseur

source: Is reception
fr: A la réception
nl: Is receptie

source: Gender
fr: Sexe
nl: Geslacht

source: Address
fr: Adresse
nl: Adres

source: Zipcode
fr: Code postal
nl: Postcode

source: City
fr: Ville
nl: Plaats

source: Language
fr: Langue
nl: Taal

source: Badge text
fr: Texte du badge
nl: Badge tekst

source: Comment(s)
fr: Commentaire(s)
nl: Commentaar

source: PGP/GPG Fingerprint
fr: Empreinte PGP/GPG

source: Payment later
fr: Paiement décalé
nl: Later betalen

source: Staff Order
fr: Commande Orga.

source: User profile
fr: Profile utilisateur
nl: Gebruikersprofiel

source: Users Profiles
fr: Profils des utilisateurs
nl: Gebruikersprofielen

source: User's comments
fr: Commentaires d'utilisateurs
nl: Gebruikerscommentaar

source: No results
fr: Pas de résultats
nl: Geen resultaat

source: Id
fr: Num

source: Name
fr: Nom
nl: Naam

source: View
fr: Voir
nl: Bekijken

source: Create an account
fr: Créer un compte
nl: Maak een account aan

source: Operation failed (internal error)
fr: L'opération a échouée (erreur interne)
nl: De bewerking is mislukt (interne fout)

source: Operation failed (field(s) missing or incomplete)
fr: L'opération a échoué (données manquantes ou incomplètes)
nl: De bewerking is mislukt (veld(en) niet of onvolledig ingevuld)

source: User successfully created
fr: Utilisateur créé avec succès
nl: Het aanmaken van de gebruiker is geslaagd

source: Account
fr: Compte

source: Fields prefixed with a %(mark)s are mandatory.
fr: Les champs préfixés par %(mark)s sont obligatoires.
nl: Velden die beginnen met een %(mark)s zijn verplicht.

source: Save
fr: Enregistrer
nl: Opslaan

source: User account
fr: Compte utilisateur
nl: Gebruikersaccount

source: User successfully modified
fr: Utilisateur modifié avec succès
nl: Gebruiker aanpassen geslaagd

source: Home
fr: Accueil

source: Welcome to the booking program
fr: Bienvenue dans l'interface de réservation
nl: Welkom bij het reserveringsprogramma

source: You will find the items to book under the "Catalog" category. You will be able to update your cart with the items you would like to book. Once your cart is right, you can transform it into an order. You can make several orders.
fr: Vous trouverez les éléments réservables dans la catégorie "Catalogue". Vous pourrez ajouter les éléments voulus dans votre panier. Quand votre panier est prêt, vous pouvez le transformer en commande. Vous pouvez faire plusieurs commandes.
nl: U vindt de zaken die u kunt bestellen in de "Catalog" categorie. U kunt uw winkelwagen vullen met de items die u wilt bestellen. Zodra uw winkelwagen naar uw zin is, kunt u deze omzetten naar een bestelling. U kunt meerdere bestellingen plaatsen

source: Orders not paid by July 5th will be removed. There are some exceptions with people coming from abroad which should contact the treasurer if they want to pay on arrival.
fr: Les commandes impayées au 5 juillet seront supprimées. Il y a cependant des exceptions pour les personnes venant de l'étranger qui devront contacter le trésorier si elles veulent payer à leur arrivée.
nl: Bestellingen die op 5 juli nog niet betaald zijn, zullen worden verwijderd. Er kan een uitzondering worden gemaakt voor mensen die uit het buitenland komen, zij moeten contact opnemen met de penningmeester als zij bij aankomst willen betalen.

source: If you want to stay in an traditional hotel instead of a youth hotel or a camping, you can use the independant <a href="https://www.resotel.be/rmll2013">RESOTEL</a> form.
fr: Si vous préférez séjourner dans un hotel traditionnel et non dans une aubergede jeunesse, vous pouvez utiliser l'interface de réservation de <a href="https://www.resotel.be/rmll2013/FR">RESOTEL</a>.

source: Treasurer:
fr: Trésorier :
nl: Penningmeester:

source: Log in
fr: Connexion
nl: Aanmelden

source: It is recommended (but not mandatory) to register to get a badge and net connection parameters. You'll also be able to book accomodations (overnight stays in a barack “Les Vernets” and campsites), tickets for lunches and the Free Software Banquet, t-shirts and Free Beer dedicated to the event.
fr: Il est recommandé (mais non obligatoire) de s'inscrire pour obtenir un badge et les paramètres d'accès au réseau. Vous aurez également la possibilité d'acheter des solutions d'hébergement (nuitées à la Caserne « Les Vernets » et emplacements de camping), de restauration (repas de midi et repas du Libre), des souvenirs (t-shirt de l'évènement et bière Libre version collector), et plus encore!

source: Operation failed
fr: L'opération a échoué
nl: De bewerking is mislukt

source: Don't have an account?
fr: Vous n'avez pas de compte ?
nl: Heeft u geen account?

source: Sign up
fr: S'inscrire
nl: Inschrijven

source: Forgot your password?
fr: Mot de passe oublié ?
nl: Wachwoord vergeten?

source: Recover my password
fr: Retrouver mon mot de passe
nl: Reset mijn wachtwoord

source: Log out
fr: Déconnexion
nl: Uitloggen

source: Thanks for spending some quality time with the Web site today.
fr: Merci pour le temps que vous avez accordé à ce site aujourd'hui.
nl: Bedankt voor het doorbrengen van wat quality time met de Website vandaag.

source: User badge
fr: Badge de l'utilisateur
nl: Gebruikersbadge

source: The badge
fr: Le badge
nl: De badge

source: Download the badge with the right size and ready to print (PDF)
fr: Télécharger le badge aux bonnes dimensions et prêt à être imprimé (PDF)
nl: Download de printklare (PDF) badge in de juiste maat

source: User Network parameters
fr: Paramètres réseau de l'utilisateur
nl: Gebruikers Netwerkinstellingen

source: Network parameters
fr: Paramètres réseau
nl: Netwerkinstellingen

source: User IP address:
fr: Adresse IP de l'utilisateur :
nl: Gebruikers-IP-adres:

source: Netmask:
fr: Masque de réseau :

source: Gateway:
fr: Passerelle :

source: Mac address gateway:
fr: Adresse MAC de la passerelle :
nl: Mac-adres-gateway:

source: DNS server:
fr: Serveur de noms (DNS) :

source: Domain:
fr: Domaine :
nl: Domein

source: Outgoing SMTP server:
fr: Serveur SMTP sortant :
nl: Uitgaande SMTP-server:

source: Your account
fr: Votre compte
nl: Uw account

source: Your badge
fr: Votre badge
nl: Uw badge

source: Catalog
fr: Catalogue
nl: Catalogus

source: Your cart
fr: Votre panier
nl: Uw winkelwagen

source: Your orders
fr: Vos commandes
nl: Uw bestellingen

source: Create user
fr: Créer un utilisateur
nl: Maak een gebruiker aan

source: Search user
fr: Recherche d'utilisateurs
nl: Zoek een gebruiker

source: Search order
fr: Recherche de commande
nl: Zoek een bestelling

source: Orders not paid
fr: Commandes impayées
nl: Onbetaalde bestellingen

source: Sales
fr: Ventes
nl: Verkoop

source: Statistics
fr: Statistiques
nl: Statistieken

source: Accomodation
fr: Hébergement
nl: Accomodatie

source: User:
fr: Utilisateur :
nl: Gebruiker

source: Orders
fr: Commandes
nl: Bestellingen

source: Cart
fr: Panier
nl: Winkelwagen

source: Accounting
fr: Comptabilité
nl: Boekhouden

source: Cannot find the user to edit (check permissions)
fr: Impossible de trouver l'utilisateur à modifier (vérifier les permissions)
nl: Kan de aan te passen gebruiker niet vinden (controleer permissies)

source: There are two ways to gain Internet access (through 2 networks)
fr: Il y a 2 façons de se connecter à Internet (via 2 réseaux)
nl: Er zijn twee manieren om internettoegang te krijgen (via 2 netwerken)

source: Detailed informations on the website
fr: Informations détaillées sur le site web
nl: Gedetailleerde informatie op de website

source: These networks will provide you a public IP address for the event, without filtering, without QoS, without any security, a real connection to the Internet in real pure net neutrality. As such you must manage your own security.
fr: Ces réseaux vous fourniront une adresse IP publique pendant l'événement, sans filtrage, sans modification de la qualité de service, sans sécurité additionnelle. Une « vraie » connexion à Internet dans la plus pure neutralité du net. Par conséquent, vous devrez gérer votre propre sécurité.
nl: Deze netwerken geven u een publiek IP-adres tijdens het event, zonder filters, zonder QoS, zonder enige beveiliging, een echte verbinding met internet in echte, pure netneutraliteit. Dus u moet uw eigen beveiligingregelen

source: Network:
fr: Réseau :
nl: Netwerk

source: Just select this wireless network (automatic connection), open your browser, go to your homepage, and you will have to log into a captive portal.
fr: Sélectionnez ce réseau WiFi (connexion automatique), ouvrez votre navigateur web sur votre page d'accueil et vous tomberez sur un portail captif où vous devrez vous authentifier.
nl: Selecteer dit draadloze netwerk (autmatische verbinding), open je browser, ga naar je homepage, en je zult moeten inloggen op een captive portal.

source: This one (more robust than RMLLPUBLIC) will be available by Ethernet and WiFi. To use it you will need to configure your network connection by hand with the following parameters.
fr: Ce réseau (plus robuste que RMLLPUBLIC) sera disponible en Ethernet et en WiFi. Pour l'utiliser, vous devrez configurer votre connexion manuellement avec les paramètres suivants.
nl: Dit netwerk (robuuster dan RMLLPUBLIC) zal beschikbaar zijn als LAN en WLAN. Om het te gebruiken, moet u uw netwerkverbinding handmatig configureren met de volgende instellingen.

source: Your IP address:
fr: Votre adresse IP :
nl: Uw IP-adres

source: Password reset
fr: Réinitialisation du mot de passe
nl: Wachtwoord opnieuw instellen

source: Forgotten your password? Enter your e-mail address below, and we'll e-mail instructions for setting a new one.
fr: Mot de passe oublié ? Saisissez votre adresse e-mail ci-dessous et des insctructions vous serons envoyées pour en créer un nouveau.
nl: Uw wachtwoord vergeten? Vul uw e-mailadres hieronder in en we zullen instructies e-mailen voor het instellen van een nieuw wachtwoord.

source: Reset my password
fr: Réinitialisation de mon mot de passe
nl: Stel mijn wachtwoord opnieuw in

source: Password reset complete
fr: Réinitialisation du mot de passe terminée
nl: Opnieuw instellen van het wachtwoord geslaagd

source: Your password has been set. You may go ahead and log in now.
fr: Votre nouveau mot de passe a été enregistré. Vous pouver désormais vous connecter.
nl: Uw wachtwoord is ingesteld. U kunt nu aanmelden.

source: Please enter your new password twice so we can verify you typed it in correctly.
fr: Saisissez votre nouveau mot de passe deux fois afin de vérifier s'il est saisi correctement.
nl: Voer uw wachtwoord a.u.b. tweemaal in, zo dat we kunnen verifiëren of u het correct ingevoerd heeft.

source: New password:
fr: Nouveau mot de passe :
nl: Nieuw wachtwoord:

source: Change my password
fr: Modifier mon mot de passe
nl: Wijzig mijn wachtwoord

source: Password reset unsuccessful
fr: La réinitialisation du mot de passe a échoué
nl: Het opnieuw instellen van het wachtwoord is mislukt

source: The password reset link was invalid, possibly because it has already been used. Please request a new password reset.
fr: Le lien de réinitialisation du mot de passe était invalide, il peut avoir déjà été utilisé. Veuillez refaire la procédure de perte de mot de passe.
nl: De wachtwoord-reset-link was ongeldig, misschien omdat deze al eens gebruikt werd. Vraag a.u.b. opnieuw een wachtwoord-reset aan.

source: Password reset successful
fr: La réinitialisation du mot de passe a été réalisée avec succès.
nl: Het wachtwoord is succesvol opnieuw ingesteld

source: We've e-mailed you instructions for setting your password to the e-mail address you submitted. You should be receiving it shortly.
fr: Vous devriez rapidement recevoir un mail résumant la procédure de réinitialisation du mot de passe.
nl: We hebben instructies voor het instellen van uw wachtwoord verstuurd naar het e-mailadres dat u opgegeven heeft. U zou deze gauw moeten ontvangen.

source: Id:
fr: Num :

source: Email address:
fr: Adresse email :
nl: E-mailadres

source: not set
fr: Non défini
nl: niet ingesteld

source: Address:
fr: Adresse :
nl: Adres

source: Modify
fr: Modifier
nl: Aanpassen

source: Modify your account
fr: Modifier votre compte
nl: Pas uw account aan

source: Registration failed (internal errors)
fr: L'inscription a échoué (erreur interne)
nl: De registratie is mislukt (interne fouten)

source: Registration failed (field(s) missing or incomplete)
fr: L'inscription a échoué (données manquantes ou incomplètes)
nl: De registratie is mislukt (veld(en) niet of onvolledig ingevuld)

source: Register
fr: Inscription
nl: Registreren

source: Registration complete
fr: Inscription terminée
nl: De registratie is afgerond

source: Registration successfully completed. You may now log in.
fr: Inscription terminée avec succès. Vous pouvez désormais vous connecter.
nl: De registratie is geslaagd. U kunt nu inloggen.

source: Search a user
fr: Recherche d'utilisateur
nl: Gebruiker opzoeken

source: Search pattern:
fr: Motif de la recherche
nl: Zoek op patroon:

source: Last name
fr: Nom
nl: Achternaam

source: First name
fr: Prénom
nl: Voornaam

source: Quick search:
fr: Recherche rapide :
nl: Snel zoeken

source: You're receiving this e-mail because you requested a password reset
fr: Vous recevez ce mail car vous avez demandé une réinitialisation de votre mot de passe.
nl: U ontvangt deze e-mail, omdat u vroeg uw wachtwoord opnieuw in te stellen

source: for your user account at %(site_name)s
fr: pour votre compte sur %(site_name)s
nl: voor uw gebruikersaccount bij %(site_name)s

source: Please go to the following page and choose a new password:
fr: Rendez-vous sur la page suivante pour choisir un nouveau mot de passe :
nl: Ga a.u.b. naar de volgende pagina en kies een nieuw wachtwoord:

source: Your username, in case you've forgotten:
fr: Votre nom d'utilisateur au cas où vous l'auriez oublié :
nl: Uw gebruikersnaam, voor het geval u die vergeten bent:

source: Label
fr: Libellé

source: Accounting plan
fr: Plan comptable

source: Accounting plans
fr: Plans comptables

source: Internal
fr: Interne
nl: Intern

source: Payment method
fr: Méthode de paiement
nl: Betaalwijze

source: Payment methods
fr: Méthodes de paiement
nl: Betaalwijzen

source: Finance account
fr: Compte financier

source: Finance accounts
fr: Comptes financiers

source: Amount
fr: Montant
nl: Totaal bedrag

source: Payment date
fr: Date de paiement
nl: Betaaldatum

source: Operation
fr: Opération
nl: Bewerking

source: Operations
fr: Opérations
nl: Bewerkingen

source: Bank account
fr: Compte bancaire
nl: Bankrekening

source: Bank accounts
fr: Comptes bancaires
nl: Bankrekeningen

source: Supplier account
fr: Compte fournisseur
nl: Leveranciersaccount

source: Suppliers accounts
fr: Compte fournisseurs
nl: Leveranciersaccounts

source: Client account
fr: Compte client

source: Clients accounts
fr: Comptes client
nl: Clientaccounts

source: Product account
fr: Compte produit

source: Products accounts
fr: Comptes produit

source: Charge account
fr: Compte de charge

source: Charges accounts
fr: Comptes de charge

source: Payment Method:
fr: Méthode de paiement :
nl: Betaalwijze

source: Remove:
fr: Supprimer
nl: Verwijder:

source: Organization
fr: Organisation
nl: Organisatie

source: Speakers
fr: Orateurs
nl: Sprekers

source: Visitors
fr: Visiteurs
nl: Bezoekers

source: Value
fr: Valeur
nl: Waarde

source: Simple label
fr: Libellé simple
nl: Eenvoudig label

source: Extended label
fr: Libellé étendu
nl: Uitgebreid label

source: Price
fr: Prix
nl: Prijs

source: Sorting
fr: Order de tri
nl: Sorteren

source: Enabled
fr: Activé
nl: Mogelijk gemaakt

source: Country
fr: Pays
nl: Land

source: Countries
fr: Pays
nl: Landen

source: Alternate name
fr: Nom alternatif
nl: Vervangende naam

source: Color
fr: Couleur
nl: Kleur

source: Default
fr: Défaut

source: User can choose it
fr: Choix par l'utilisateur
nl: Gebruiker kan het kiezen

source: Transaction
fr: Opération
nl: Transactie

source: Creation date
fr: Date de création
nl: Aanmaakdatum

source: Donation
fr: Don
nl: Donatie

source: Order
fr: Commande
nl: Bestelling

source: Quantity
fr: Quantité
nl: Aantal

source: Distributed quantity
fr: Quantité distribuée
nl: Aantal gedistribueerd

source: Order detail
fr: Détail de la commande
nl: Bestellingsonderdeel

source: Orders details
fr: Détails des commandes
nl: Bestellingsonderdelen

source: Quantity total
fr: Quantité totale
nl: Totale aantal

source: Quantity ordered
fr: Quantité commandée
nl: Aantal besteld

source: Quantity paid
fr: Quantité payée
nl: Aantal betaald

source: Product successfully removed from cart
fr: Produit supprimé du panier avec succès
nl: Het uit de winkelwagen verwijderen van het produkt is gelukt

source: Error while removing product from cart
fr: Erreur lors de la suppression du produit du panier
nl: Fout bij het uit de winkelwagen verwideren van het produkt

source: Product(s) successfully added
fr: Les produits ont été ajoutés avec succès
nl: Produkt(en) toevoegen is geslaagd

source: Product(s) successfully updated
fr: Les produits ont été mis à jour avec succès
nl: Produkt(en) bijwerken is geslaagd

source: Error while adding product(s)
fr: Erreur lors de l'ajout des produits
nl: Fout bij het toevoegen van produkt(en)

source: Error while updating product(s)
fr: Erreur lors de la mise à jour des produits
nl: Fout bij het bijwerken van produkt(en)

source: Unable to confirm your order, one (or more) product(s) in your cart exceed the available quantity
fr: Impossible de confirmer votre commande, l'un des produits de votre panier dépasse la quantité disponible
nl: Het is niet mogelijk uw bestelling te bevestigen, één (of meer) produkten in uw winkelwagen overschrijden de beschikbare hoeveelheid

source: You have to read and accept the general terms and conditions of sales in order to confirm your order
fr: Vous devez lire et accepter les conditions générales de vente pour confirmer votre commande
nl: U moet de algemene verkoopvoorwaarden lezen en accepteren om uw bestelling te bevestigen

source: Order successfully confirmed
fr: Commande confirmée avec succès
nl: Het bevestigen van de bestelling is gelukt

source: Email body should not be empty
fr: Le corps du mail ne devrait pas être vide
nl: Het e-mail-tekstblok mag niet leeg zijn

source: Email subject should not be empty
fr: Le sujet du mail ne devrait pas être vide
nl: Het e-mail-onderwerp mag niet leeg zijn

source: At least one user should be selected
fr: Au moins un utilisateur doit être sélectionné
nl: Minstens één gebruiker moet worden geselecteerd

source: One or more emails were not sent correctly
fr: Un ou plusieurs emails n'ont pas été envoyés correctement
nl: Één of meer e-mails werden niet goed verzonden

source: All emails were sucessfully sent
fr: Tous les mails ont été envoyés avec succès
nl: Het verzenden van alle e-mails is geslaagd

source: Order sucessfully marked as paid
fr: Commande marquée comme payée avec succès
nl: Bestelling als betaald markeren is gelukt

source: Order sucessfully removed
fr: Commande supprimée avec succès
nl: Bestelling verwijderen is gelukt

source: Order sucessfully updated
fr: Commande mise à jour avec succès
nl: Bestelling bijwerken is gelukt

source: Product successfully added to cart
fr: Produit ajouté au panier avec succès
nl: Produkt aan de winkelwagen toevoegen is gelukt

source: Error while adding product to cart
fr: Erreur lors de l'ajout du produit au panier
nl: Fout tijdens het toevoegen van een produkt aan de winkelwagen

source: Unable to confirm this order, one (or more) product(s) in the cart exceed the available quantity
fr: Impossible de confirmer votre commande, l'un des produits de votre panier dépasse la quantité disponible
nl: Het is niet mogelijk deze bestelling te bevestigen, één (of meer) produkten in de winkelwagen overschrijden de beschikbare hoeveelheid

source: Product
fr: Produit
nl: Produkt

source: Number of products ordered
fr: Nombre de produits commandés
nl: Aantal bestelde produkten

source: Number of products distributed
fr: Nombre de produits distribués
nl: Aantal gedistribueerde produkten

source: Number of products not yet distributed
fr: Nombre de produits à distribuer
nl: Aantal nog niet gedistribueerde produkten

source: Your payment has been canceled, you could resume it later.
fr: Votre paiement a été annulé, vous pouvez le reprendre plus tard.
nl: Uw betaling werd geannuleerd, begin later opnieuw.

source: This order is not yours.
fr: Cette commande n'est pas la vôtre
nl: Deze bestelling is niet van u.

source: It seems that PayPal did not accept your payment (Code: %s).
fr: Il semblerait que PayPal n'ait pas accepté votre paiement (Code : %s).
nl: PayPal lijkt uw betaling niet te accepteren (Code: %s)
