Repository: EduCodeBe/resarmll
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr, nl

source: Your payment has been confirmed by PayPal, you should receive a notification by email in a few minutes.
fr: Votre paiement a été confirmé par Paypal, vous devriez recevoir un mail de confirmation d'ici quelques minutes.
nl: Uw betaling werd bevestigd door PayPal, u zou binnen een paar minuten een e-mailbericht moeten ontvangen

source: Unable to find the order related to this payment.
fr: Impossible de trouver la commande liée à ce paiement.
nl: De bestelling die bij deze betaling hoort, kan niet gevonden worden.

source: Confirmation of your payment by your bank has not been received yet. You should contact your bank before retrying to pay for this order.
fr: La confirmation du paiement par votre banque n'as pas encore été reçue. Vous devriez contacter votre banque avant de réessayer de payer cette commande.
nl: De betalingsbevestiging van uw bank werd nog niet ontvangen. Neem contact op met uw bank, alvorens weer te proberen voor deze bestelling te betalen.

source: Your payment has been rejected by the bank, you should retry in few days or try another payment method.
fr: Votre paiement a été rejeté par la banque, vous devriez réessayer d'ici quelques jours ou choisir un autre moyen de paiement.
nl: Uw betaling werd geweigerd door de bank, probeer het opnieuw over een paar dagen of probeer een andere betaalwijze.

source: Your payment has been confirmed by the bank, you should receive a notification by email in a few minutes.
fr: Votre paiement a été confirmé par la banque, vous devriez recevoir un mail de confirmation d'ici quelques minutes.
nl: Uw betaling werd bevestigd door de bank, u zou binnen een paar minuten een e-mailbericht moeten ontvangen

source: Your payment has failed, you should retry in few days or try another payment method.
fr: Votre paiement a échoué, vous devriez réessayer d'ici quelques jours ou choisir un autre moyen de paiement.
nl: Uw betaling mislukte, probeer het over een paar dagen nogmaals of probeer een andere betalingswijze.

source: Commission (fee) order #%d
fr: Commission (frais) commande #%d

source: Order no %d
fr: Commande no %d
nl: Bestellingnummer %d

source: Error while receiving data from the bank: [%s]
fr: Erreur lors de la réception des données de la banque : [%s]
nl: Fout bij het ontvangen van data van de bank: [%s]

source: Unable to find order with id: #%d
fr: Impossible de trouver la commande avec le numéro #%d
nl: De bestelling met id: #%d kan niet gevonden worden

source: Order with id: #%d has already been paid
fr: La commande numéro #%d a déjà été payée
nl: De bestelling met id: #%d werd al betaald

source: Wrong parameter '%(arg1)s': [%(arg2)s] instead of [%(arg3)s]
fr: Mauvais paramètre '%(arg1)s': [%(arg2)s] au lieu de [%(arg3)s]
nl: Foute instelling '%(arg1)s': [%(arg2)s] in plaats van [%(arg3)s]

source: Cannot find user associated to order no: #%d
fr: Impossible de trouver l'utilisateur lié à la commande numéro #%d
nl: De gebruiker die bij ordernummer #%d hoort, is onvindbaar

source: Bank payment - order no #%d
fr: Paiement Bancaire - Commande numéro #%d
nl: Betalen per bank - bestellingnummer #%d

source: This page will automatically redirect in a few seconds...
fr: Redirection automatique d'ici quelques secondes...
nl: Deze pagina zal u binnen een paar seconden doorsturen...

source: Click the button if the redirect fail.
fr: Cliquer sur le bouton si la redirection echoue.
nl: Klik op de knop als het doorsturen niet lukt.

source: Go to payment
fr: Aller au paiement
nl: Ga naar betalen

source: Error while receiving data from the bank.
fr: Erreur lors de la réception des données de la banque.
nl: Fout bij het ontvangen van data van de bank.

source: Fictive payment received (AUTOR=%s)
fr: Réception d'un paiement fictif (AUTOR=%s)
nl: Fictieve betaling ontvangen (AUTOR=%s)

source: Payment error: %s
fr: Erreur dans le paiement : %s
nl: Betalingsfout: %s

source: Payment received with invalid error code: [%s]
fr: Réception du paiement avec un code d'erreur invalide : [%s]
nl: Betaling ontvangen met ongeldige foutcode [%s]

source: PayPal payment - order no #%d
fr: Paiement PayPal - Commande numéro #%d
nl: PayPal betaling - bestellingnummer #%d

source: Your cart is empty
fr: Votre panier est vide
nl: Uw winkelwagen is leeg

source: Subtotal
fr: Sous-total
nl: Subtotaal

source: Remove from cart
fr: Supprimer du panier
nl: Verwijder uit de winkelwagen

source: Update Cart
fr: Mettre à jour le panier
nl: Werk de winkelwagen bij

source: Read the general terms and conditions of sales
fr: Lire les conditions générales de vente
nl: Lees onze algemene betalingsvoorwaarden

source: I have read and I accept the general terms and conditions of sales
fr: J'ai lu et j'accepte les conditions générales de vente
nl: Ik heb de algemene betalingsvoorwaarden gelezen en aanvaard ze

source: Confirm your order
fr: Confirmer votre commande
nl: Bevestig uw bestelling

source: Pick-up the items you want to add to your cart. Afterwards you will be able to chose the number of items of each kind you want to book.
fr: Choissisez les éléments à ajouter à votre panier. Après cela, vous pourrez modifier le nombre d'éléments que vous souhaitez commander.
nl: Pak de items die u aan uw winkelwagen wilt toevoegen. Later zult u kunnen kiezen hoeveel exemplaren van elk item u wilt bestellen.

source: No products.
fr: Pas de produits
nl: Geen produkten.

source: Add the selected items to cart
fr: Ajouter les éléments sélectionnés au panier
nl: Stop de geselecteerde items in de winkelwagen

source: Price:
fr: Prix :
nl: Prijs:

source: Remaining stock:
fr: Stock restant :
nl: Resterende voorraad:

source: No documents available.
fr: Aucun document disponible
nl: Geen documenten beschikbaar

source: All badges into a single PDF file
fr: Tous les badges dans un fichier PDF unique
nl: Alle badges in één enkel PDF-bestand

source: Download
fr: Télécharger

source: MB
fr: Mo

source: Last update:
fr: Dernière mise à jour
nl: Laatste update:

source: All paid invoices into a single PDF file
fr: Toutes les factures payées dans un fichier PDF unique
nl: Alle betaalde facturen in één enkel PDF-bestand

source: All unpaid invoices into a single PDF file
fr: Toutes les factures non payées dans un fichier PDF unique
nl: Alle niet-betaalde facturen in één enkel PDF-bestand

source: General Conditions of sales
fr: Conditions Générales de Vente
nl: Algemene verkoopvoorwaarden

source: Back to home page
fr: Retour à la page d'accueil
nl: Terug naar de homepage

source: User cart
fr: Panier de l'utilisateur
nl: Gebruikerswinkelwagen

source: The cart is empty
fr: Le panier est vide
nl: De winkelwagen is leeg

source: Products:
fr: Produits :
nl: Produkten

source: Add
fr: Ajouter
nl: Toevoegen

source: Force
fr: Forcer
nl: Forceren

source: Confirm order
fr: Confimer la commande
nl: Bestelling bevestigen

source: User operation(s)
fr: Opération(s) de l'utilisateur
nl: Gebruikershandeling(en)

source: Operation(s)
fr: Opérations
nl: Handeling(en)

source: No operation(s)
fr: Pas d'opération(s)
nl: Geen handeling(en)

source: Ord.
fr: Cmd

source: Credit
fr: Crédit

source: Debit
fr: Débit
nl: Debet

source: Balance
fr: Solde
nl: Saldo

source: User order(s)
fr: Commande(s) de l'utilisateur
nl: Gebruikersbestelling(en)

source: Order(s)
fr: Commande(s)
nl: Bestellingen

source: It has been agreed that these orders will be paid at his arrival.
fr: Il a été convenu que ses commandes seront payées à son arrivée.
nl: Er is overeengekomen dat deze bestellingen bij aankomst betaald worden

source: No orders
fr: Pas de commande(s)
nl: Geen bestellingen

source: Pending order(s)
fr: Commande(s) en attente
nl: In behandeling zijnde bestelling(en)

source: Order no
fr: Commande no
nl: Bestellingnummer

source: This order is supported by the LSM organization.
fr: Cette commande est prise en charge par l'organisation des RMLL.
nl: Deze bestelling wordt ondersteund door de LSM-organisatie.

source: Payment method:
fr: Méthode de paiement :
nl: Betaalwijze

source: Remove order
fr: Supprimer la commande
nl: Verwijder bestelling

source: Paid order(s)
fr: Commande(s) payée(s)
nl: Betaalde bestelling(en)

source: Download invoice (pdf)
fr: Télécharger la facture (pdf)
nl: Download factuur (pdf)

source: Creation date:
fr: Date de création :
nl: Aanmaakdatum

source: Payment date:
fr: Date de paiement :
nl: Betalingsdatum

source: Reset
fr: Reinitialisation
nl: Resetten

source: Maximise
fr: Maximiser
nl: Maximaliseren

source: Bank payment
fr: Paiement Bancaire
nl: Bankbetaling

source: Invoice
fr: Facture
nl: Factuur

source: Delete this order
fr: Supprimer cette commande
nl: Verwijder deze bestelling

source: Delete this order definitely
fr: Supprimer cette commande définitivement
nl: Verwijder deze bestelling blijvend

source: Are you sure?
fr: Êtes vous sûr ?
nl: Weet u het zeker?

source: Payment by credit card
fr: Paiement par carte bancaire
nl: Betalen met credit card

source: Proceed the payment using your bank card:
fr: Procéder au paiement en utilisant votre carte bancaire
nl: Ga verder met betalen met uw betaalkaart:

source: Bank card payment will be available within the next few hours.
fr: Le paiement par carte bancaire sera disponible dans quelques heures.
nl: Betaalkaart betalingen zullen binnen een paar uur beschikbaar zijn.

source: Payment by PayPal
fr: Paiement par PayPal
nl: Betalen via PayPal

source: Proceed the payment using PayPal:
fr: Procéder au paiement par PayPal
nl: Ga verder met betalen via PayPal:

source: If it is possible for you to use another payment method than PayPal, please do it. PayPal payments involves expensive fees for us.
fr: S'il vous est possible d'utiliser un autre moyen de paiement que PayPal, n'hésitez pas à le faire. PayPal prend une commission importante sur chaque transaction.
nl: Als u een andere betaalwijze kunt kiezen dan PayPal, kies die dan a.u.b. PayPal betalingen kosten ons hoge vergoedingen.

source: Payment by bank transfer
fr: Paiement par virement bancaire
nl: Betalen via een bankoverboeking

source: Proceed the payment by making a bank transfer:
fr: Procéder au paiement par virement bancaire
nl: Ga verder met betalen door een bankoverboeking te maken:

source: Bank name:
fr: Nom de la banque :
nl: Banknaam:

source: Account number:
fr: Numéro de compte :
nl: Rekeningnummer:

source: IBAN (International Bank Account Number):
fr: IBAN (numéro de compte bancaire internationnal) :
nl: IBAN (Internationaal Bank Account Nummer):

source: BIC (Bank Identifier Code):
fr: BIC (code d'identification de la banque) :
nl: BIC (Bank Identificatie Code):

source: Alternative BIC (if the first one was not accepted by your bank):
fr: BIC alternatif (si le premier n'est pas accepté par votre banque) :
nl: Alternatieve BIC (als de eerste niet geaccepteerd werd door uw bank):

source: Account owner:
fr: Détenteur du compte :
nl: Rekeninghouder:

source: Please add the order(s) id(s) in the bank transfer title and notify our accountant when the check has been sent.
fr: Veuillez ajouter le(s) numéro(s) de commande dans l'intitulé du virement et informer notre trésorier du virement.
nl: Voeg a.u.b. de id(s) van de bestelling(en) toe aan de mededeling van de overboeking en stel onze accountant op de hoogte als hij verzonden is.

source: Payment by cashiers check
fr: Paiement par chèque
nl: Betaling met een bankcheque

source: Send your check to the treasurer, here is the postal address:
fr: Envoyer votre chèque au trésorier, voici son adresse :
nl: Stuur uw cheque naar de penningmeester, hier is zijn postadres:

source: payable to:
fr: à l'ordre de :
nl: Te betalen aan

source: For payments with cashiers check, please notify our accountant when the check has been sent. Cashiers check payments might include fee if your bank is not located in France or in the EU.
fr: Pour les paiements par chèque, veuillez informer notre trésorier de l'envoi du chèque. Le paiement par chèque peut entrainer des frais si votre banque n'est pas située en France ou en Europe.
nl: Als u met een bankcheque betaalt, breng dan a.u.b. onze accountant op de hoogte zodra hij verzonden is. Betalingen met een bankcheque kunnen extra kosten inhouden als uw bank niet in Frankrijk of de EU gevestigd is.

source: Other payment methods
fr: Autres modes de paiement
nl: Andere betaalwijzen

source: If you wish to use other methods of payment, please contact our accountant:
fr: Si vous désirez utiliser un autre mode de paiement, veuillez contacter notre trésorier :
nl: Neem contact op met onze accountant als u een andere betaalwijze wilt gebruiken

source: Go to Payment
fr: Aller au paiement
nl: Ga naar Betalen

source: Payment by Bank
fr: Paiement bancaire
nl: Betalen per bank

source: It has been agreed that your orders will be paid at your arrival.
fr: Il a été convenu que vos commandes seront payées à votre arrivée.
nl: Er is overeengekomen dat uw bestellingen bij uw aankomst worden betaald.

source: Order of %(date_t)s for amount of %(amount_t)s
fr: Commande du %(date_t)s pour un montant de %(amount_t)s
nl: Bestelling van %(date_t)s voor een totaal van %(amount_t)s

source: Count
fr: Nombre

source: Others
fr: Autres
nl: Anderen

source: Mass mailing
fr: Envoi de masse
nl: Bulkmailing

source: Email settings
fr: Paramètres du mail
nl: E-mail instellingen

source: Sender:
fr: Expéditeur :
nl: Afzender:

source: Email subject:
fr: Sujet du mail :
nl: E-mail onderwerp:

source: Email body:
fr: Corps du mail :
nl: Tekstblok

source: Send
fr: Envoyer
nl: Versturen

source: PayPal payment
fr: Paiement PayPal
nl: PayPal betaling

source: Libre Software Meeting
fr: Rencontres Mondiales du Logiciel Libre

source: Invoice num
fr: Facture no

source: Madam
fr: Madame

source: Mister
fr: Monsieur

source: Here is the invoice for your order:
fr: Ci-dessous la facture pour votre commande :

source: Unit price
fr: Prix unitaire

source: Total price
fr: Prix total

source: Entrance fee:
fr: Droit d'entrée:

source: VAT:
fr: TVA:

source: Total excl. VAT:
fr: Total HT

source: Total incl. VAT:
fr: Total TTC

source: VAT not applicable in accordance with Art. 261-7-1° of the French Tax Code
fr: TVA non applicable - Article 261-7-1° du Code Général des Impôts

source: Billing without taxes.
fr: Facturation hors taxes.

source: Order number
fr: Num. Com.
nl: Bestellingnummer

source: Your payment has been confirmed by the bank.
fr: Votre paiement a été confirmé par la banque.
nl: Uw betaling werd bevestigd door de bank.

source: Order id:
fr: Num. commande :
nl: Bestelling id:

source: Amount:
fr: Montant :
nl: Totaal

source: Your order is now complete.
fr: Votre commande est maintenant terminée.
nl: Uw bestelling is nu compleet.

source: Your payment has been confirmed by PayPal.
fr: Votre paiement a été confirmé par PayPal.
nl: Uw betaling werd bevestigd door PayPal.

source: Paid
fr: Payé
nl: Betaald

source: Export detailed list (CSV)
fr: Export de la liste détaillée (CSV)
nl: Exporteer gedetailleerde lijst (CSV)

source: Not paid
fr: Non payé
nl: NIet betaald

source: Participants per country
fr: Participants par pays
nl: Deelnemers per land

source: Users count
fr: Nombre d'utilisateurs
nl: Gebruikers aantal

source: Quantities
fr: Quantités
nl: Hoeveelheden

source: Avail.
fr: Dispo.
nl: Beschikbaar

source: Confirmed
fr: Confirmé
nl: Bevestigd

source: Dispatched
fr: Distribué
nl: Verzonden

source: From the date:
fr: Depuis le :
nl: Van de datum:

source: If not empty, only orders created since this date (DD/MM/YYYY) will be displayed
fr: Si ce champ est rempli, seules les commandes créées depuis cette date (JJ/MM/AAAA) seront affichés
nl: Indien niet leeg, zullen enkel bestellingen die sinds deze datum (DD/MM/YYYY)geplaatst zijn, worden weergegeven

source: Place:
fr: Lieu :
nl: Plaats:

source: Accomodation for “%(place)s”
fr: Hébergement pour “%(place)s”
nl: Logies voor “%(place)s”

source: No data for this accomodation place.
fr: Aucune donné pour ce lieu d'hébergement
nl: Geen gegevens voor deze onderdakplaats

source: Print preview
fr: Aperçu avant impression
nl: Afdrukvoorbeeld

source: New window
fr: Nouvelle fenêtre
nl: Nieuw venster

source: Listing established with orders created after: %(date)s
fr: Liste établie à partir des commandes créées après le %(date)s
nl: Lijst van bestellingen die na: %(date)s geplaatst werden

source: This listing take into account people with paid orders, people with unpaid orders who are marked as paying at their arrival, and people with unpaid orders which have at least one order supported by the organization.
fr: Cette liste prend en compte les gens pour qui les commandes sont payées, les gens avec des commandes impayées mais qui sont marqués comme payant sur place et les gens qui ont des commandes impayées mais qui ont au moins une commande marquée comme prise en charge par l'orga.
nl: Deze lijst is inclusief mensen met betaalde bestellingen, mensen met onbetaalde bestellingen die gemarkeerd zijn als betalen bij aankomst, en mensen met onbetaalde bestellingen van wie op zijn minst één bestelling door de organisatie ondersteund wordt.

source: Days
fr: Jours
nl: Dagen

source: No accomodation places available.
fr: Aucun lieu d'hébergement disponible.
nl: Geen overnachtingsplaatsen beschikbaar.

source: Show
fr: Afficher
nl: Laten zien

source: Accomodation for “%(place)s (printing)”
fr: Hébergement pour “%(place)s (impression)”
nl: Onderdak voor “%(place)s (printing)”

source: Error 404
fr: Erreur 404
nl: Fout 404

source: Page not found
fr: Page non trouvée
nl: Pagina niet gevonden

source: Error 500
fr: Erreur 500
nl: Fout 500

source: Internal Error
fr: Erreur interne
nl: Interne fout

source: LSM Booking
fr: Réservation RMLL
nl: LSM Reservering

source: Regards,
fr: Cordialement,
nl: Groeten,

source: The LSM Organization Team
fr: L'équipe d'organisation des RMLL
nl: Het LSM Organisatie Team

source: All RMLL.info ssl certificates are gracefully offered by
fr: Tous les certificats SSL de RMLL.info sont gracieusement offerts par
nl: Alle RMLL.info ssl certificaten werden vriendelijk geschonken door

source: Contact webmaster
fr: Contacter le webmaster
nl: Neem contact op met de webmaster

source: You will need to enable JavaScript to use some advanced features.
fr: Vous aller avoir besoin d'activer Javascript pour utiliser des fonctonaliés avancées.
nl: U moet JavaScript toestaan om sommige uitgebreide functies te gebruiken.

source: Go to main content
fr: Aller au contenu
nl: Ga naar algemene inhoud

source: LSM website
fr: Site des RMLL

source: Notes:
nl: Notities:

source: Note(s)
nl: Notitie(s)

source: Auto
nl: Automatisch

source: If you want to stay in an traditional hotel instead of a youth hotel or a camping, you can use the independant <a href="https://www.resotel.be/rmll2013">RESOTEL</a> form, with special prices for the RMLL.
nl: Als u in een traditioneel hotel wilt verblijven, i.p.v. in een jeugdherberg of op een camping, dan kunt u het onafhankelijke <a href="https://www.resotel.be/rmll2013">RESOTEL</a> formulier gebruiken, met speciale prijzen voor LSM.

source: It is recommended (but not mandatory) to register to get a badge. You'll also be able to book accomodations (overnight stays in youth hostels and campsites), tickets for lunches and the Free Software Banquet, and goodies dedicated to the event.
nl: Het wordt aanbevolen (maar is niet verplicht) zich in te schrijven om een badge te verkrijgen. U heeft dan ook de mogelijkheid uw overnachtingen (in een jeugdherberg of op een camping), maaltijden (lunch en de Vrije Software maaltijd), souvenirs (t-shirt en hebbedingetjes van dit evenement) en nog veel meer te bestellen!

source: Stocks
nl: Voorraden

source: Documents
nl: Documenten

source: Date
nl: Datum

source: Note:
nl: Opmerking:

source: Village
nl: Dorp

source: Article
nl: Artikel

source: Section
nl: Sectie

source: Stock
nl: Voorraad

source: Total
nl: Totaal

source: Pay.
nl: Betalen
